export const about = {
  title: 'О компании',
  desc: 'Мы молодая и динамично развивающуюся компанию, специализирующуюся в области международной логистики. Наш коллектив объединяет высококвалифицированных профессионалов, стремящихся обеспечивать клиентам непревзойденный уровень сервиса на каждом этапе сотрудничества. Основной спектр наших услуг охватывает комплексные транспортно-логистические решения с применением стратегии «от двери до двери».',
  cards: [
    {
      title: 'Команда опытных профессионалов, постоянно повышающих свою квалификацию'
    },
    {
      title: 'Наличие собственного и арендованного транспортного состава'
    },
    {
      title: 'Разработка индивидуализированных и оптимальных транспортно-логистических решений'
    }
  ]
}