export const projects = {
  title: 'Наши проекты',
  cards : [
    {
      caption: 'Перевозка фосфоритный концентрат по маршруту: Запад Казахстана -Киргизия объем перевозок более 1 000т',
      img : '/assets/img/projects-1.png'
    },
    {
      caption: 'Перевозка товаров народного потребление по маршруту: Иран- Казахстан *более 5 000т в  месяц',
      img : '/assets/img/projects-2.png'
    },
    {
      caption: 'Перевозка минеральной воды Маршрут :  Грузия - Казахстан',
      img : '/assets/img/projects-3.png'
    },
    {
      caption: 'Перевозка фосфоритный концентрат по маршруту: Запад Казахстана -Киргизия объем перевозок более 1 000т',
      img : '/assets/img/projects-1.png'
    },
    {
      caption: 'Перевозка товаров народного потребление по маршруту: Иран- Казахстан *более 5 000т в  месяц',
      img : '/assets/img/projects-2.png'
    },
    {
      caption: 'Перевозка минеральной воды Маршрут :  Грузия - Казахстан',
      img : '/assets/img/projects-3.png'
    }
  ]
}